#+TITLE: 周一, 2025-01-13
* DONE 方东面试
SCHEDULED: <2025-01-10 周五 10:00-11:00>
- State "DONE"       from "TODO"       [2025-01-13 周一 10:48]
- Note taken on [2025-01-10 周五 10:11] \\
  - 吉林大学
  - 腾讯
    - 数学
    - 3 个维度--> 6个维度
  - 毕设
    - 多形态: 狗型，人形，
    - td3
    - sac？
    - 涌现，
      - 大量数据：2天10^7 1000 episode
      - 20多个形态，dreamsync4d,
- Note taken on [2025-01-10 周五 08:32] \\
  - SAM
    - 是什么？如何训练？encoders/decoder/?
    - SAM 为何有效？哪些是重要的设计？
  - DINO/BYOL
  - Generative AI
    - Diffusion model/Flow matching/GAN/VAR
    - Goal of the leanring? training Loss? Math model? Mental model?
      reverse conditional probablitiy of forward diffusion
      L_VLB
      L_t
    - How do you train a diffusion model?
  -
[[d:/04-HR/recruit_2025.01/fangdong.pdf]]
* DEFERRED 08:52 mujoco documentation reading
- State "DEFERRED"   from "STARTED"    [2025-01-13 周一 16:36] \\
  task switch
:LOGBOOK:
CLOCK: [2025-01-13 周一 15:04]--[2025-01-13 周一 16:36] =>  1:32
CLOCK: [2025-01-13 周一 14:29]--[2025-01-13 周一 15:04] =>  0:35
CLOCK: [2025-01-13 周一 13:44]--[2025-01-13 周一 14:29] =>  0:45
CLOCK: [2025-01-13 周一 10:50]--[2025-01-13 周一 11:16] =>  0:26
CLOCK: [2025-01-13 周一 13:04]--[2025-01-13 周一 13:44] =>  0:40
:END:
- State "STARTED"    from "DEFERRED"   [2025-01-13 周一 13:04]
- State "DEFERRED"   from "STARTED"    [2025-01-13 周一 11:22] \\
  task switch
- State "STARTED"    from "TODO"       [2025-01-13 周一 11:21]
:LOGBOOK:
* DONE 速腾激光雷达介绍
SCHEDULED: <2025-01-14 周二 09:30-10:30>
- State "DONE"       from "TODO"       [2025-01-14 周二 10:59]
- Note taken on [2025-01-14 周二 09:52] \\
  - E1R
    - 10cm
    - 导航用 5cm
  - Airy
  - AC (active camera)
* DONE X1 weekly
SCHEDULED: <2025-01-14 周二 13:30-14:30>
- State "DONE"       from "TODO"       [2025-01-15 周三 08:35]
